export default[
    {
        "cardNum" : "0",
        "cardName" : "THE FOOL",
        "imgUrl" : "https://mblogthumb-phinf.pstatic.net/20110624_229/itowa2_1308843977777Mlz97_JPEG/00.jpg?type=w2",
        "desc" : "THE FOOL 카드는 두려움 없이 앞으로 나아 가는 카드입니다. 오늘 하루는 하고자 하는 일에 용기를 가지고 나서보세요. 두려움 없는 하루가 되길 기원합니다.",
        "personality" : "당신은 낙천적이고 스트레스없는 스타일의 두려움을 모르는 순수하고 어린애같은 타입입니다. 별로 걱정이 없고 그래서 어떤 일이라도 할 수 있는 용기를 가진, 10대의 마음으로 사는 타입이라고 보입니다. 화려한 옷은 탁월한 패션감각을 돋보이게 합니다.",
        "love" : "자유로운 연애를 선호하고 마음이 가는대로 행동하는 성향이라 이성을 대하는 방법이 다소 서툰 경향이 있지만 어린 아이와 같은 순수한 사랑을 이길자 없겠지요. ",
        "job" : "직업은 출퇴근이 자유로운 프리랜서, 출장가는 공무원, 관광가이드, 예술성이 강한 연예인, 모험가 등이 어울립니다.",
        "health": "건망증, 우울증, 만성피로, 관절, 디스크, 사고로 인한 부상 조심"
    },
    {
        "cardNum" : "1",
        "cardName" : "THE MAGICIAN",
        "imgUrl" : "https://mblogthumb-phinf.pstatic.net/20110624_62/itowa2_1308843977966VT7VU_JPEG/01.jpg?type=w2",
        "desc" : "오늘 당신은 THE MAGICIAN! 마법사와 같은 능력자 입니다! 평소 꿈꿔오던 이상형을 만날 수 있고, 하는 일에 있어서는 성공을 불러올 것입니다. 다만, 자만하지 않는 하루가 되길 바라겠습니다.",
        "personality": "당신은 활달하고 결단력이 있으며 쇼맨쉽이 강한 리더형의 인기인입니다. 언변이 능숙해서 다소 과장되게 표현하여 잘못하면 허세꾼으로 보일 수도 있지만 총명하고 유능하며 융통성있는 재주꾼입니다.",
        "love": "매력덩어리 당신은 성격이 활달하여 즐거운 연애를 선호하며 주도적이며 책임감있는 사랑을 합니다. 주위에 이성이 많아 바람둥이로 오해받을 수 있지만 인기가 많아 오히려 사랑스러운 모습으로 보입니다.",
        "job": "사업가, 아나운서, 마술사, 보험회사, 요리사, 협상가, 강사, 영업직, 엔지니어",
        "health": "두통, 오십견, 소아마비, 혈액순환장애, 비염"
    },
    {
        "cardNum" : "2",
        "cardName" : "THE HIGH PRIESTESS",
        "imgUrl" : "https://mblogthumb-phinf.pstatic.net/20110624_142/itowa2_1308843978159dzsgb_JPEG/02.jpg?type=w2",
        "desc" : "THE HIGH PRIESTESS(여사제) 카드는 고민과 관련된 카드입니다. 검은 기둥과 흰색 기둥 사이에서 고민하는 여사제의 모습처럼 고민이 많은 하루가 될 것입니다. 하지만, 당신의 선택이 곧 답이니 믿고 움직이세요.",
        "personality": "고도로 발달된 직관을 가진 사람으로 상담이나 조언을 할 수 있는 성향이며 현명하고 지혜롭다. 앉아서 머리를 쓰는 지성미는 있지만 결정장애에 부딪히기도 한다. 고집세고 까칠한 성향이 밉지않은 새침한 아가씨 이미지로 보인다.",
        "love": "눈은 상대를 보고 맘은 딴곳에 있는 당신은 내숭적이고 소극적인 사랑을 하는 타입이라 연애의 시작도 어렵고 진전도 느린 타입이다. 흔히 말하는 밀당이 안되는 연애 성향이라고 보인다.",
        "job": "간호사, 교사, 판사, 연구직, 신비주의 관련직종, 종교관련업",
        "health": "자궁, 신장, 임신, 발열, 관절염, 시력, 무기력증"
    },  
    {
        "cardNum" : "3",
        "cardName" : "THE EMPRESS",
        "imgUrl" : "https://mblogthumb-phinf.pstatic.net/20110624_1/itowa2_1308843978329IOsMc_JPEG/03.jpg?type=w2",
        "desc" : "THE EMPRESS는 여황제 카드입니다. 이 카드는 부족함 없이 풍족함을 나타냅니다. 오늘은 복이 가득한 하루가 될 것입니다. 행복, 먹을 복, 다양한 복이 함께했으면 좋겠습니다!",
        "personality": "사랑받는거에 익숙한 당신은 책임감과 자존심이 세고 남의 시선도 신경쓰는 편이며 정도 많아 자기 사람은 확실하게 돌보는 모성이 강한 어머니의 성향이 강하죠. 현실적인 면과 지성미도 갖춘 당신은 자기 주장이 너무 세서 간혹 외로워지기도 하지만 사랑받는 존재임에 틀림없죠.",
        "love": "신뢰감으로 형성된 관계이다 보니 서로 편안하고 자기표현도 잘하는 매우 긍정적인 연애 타입입니다. 그러다 보면 이성에 대한 떨림은 덜하겠죠.",
        "job": "유아사업, 교육, 금융, 은행, 학원사업, 미용, 요리",
        "health": "불임, 자궁외 임신, 유방질환, 갑상선, 울화병"
    },
    {
        "cardNum" : "4",
        "cardName" : "THE EMPEROR",
        "imgUrl" : "https://mblogthumb-phinf.pstatic.net/20110624_112/itowa2_1308843978493Sb0h7_JPEG/04.jpg?type=w2",
        "desc" : "THE EMPEROR 카드는 황제 카드입니다. 높은 자리에 앉아있는 황제이기 때문에 주변인의 눈치를 보기 마련이죠. 눈치가 보이는 하루가 될 수 있지만, 황제처럼 결단있는 모습을 보인다면 좋은 하루가 될 것입니다.",
        "personality": "현명하고 공평하고 분별력있는 당신은 막강한 리더십을 가진 자존심 강한 독재자. 명령하는 일에 익숙하지만 속마음은 약해 외로움을 삼키는 스타일. 자신의 약한 모습을 숨기다보니 감정표현도 인색하고 타인이 다가서기 힘들죠. 폼에살고 폼에 죽는 완전 남성적 성향.",
        "love": "성향이 남성적이라 연애도 자기주도형으로 내맘대로 하는 스타일이고 감정표현이 인색해 오해가 올 수 있으니 서로 예의를 지켜 매력을 잘 유지함이 중요하다.",
        "job": "공무원, 명예직, 사업가, 정치인, 외교관, 법관, 국회의원, 건축, 토목. 단, 서비스직종은 제외",
        "health": "당뇨, 혈압, 심근경색, 심장마비, 협심증, 비만, 치질, 변비, 대장암"
    },
    {
        "cardNum" : "5",
        "cardName" : "THE HIEROPHANT",
        "imgUrl" : "https://mblogthumb-phinf.pstatic.net/20110624_59/itowa2_1308843978681xEpar_JPEG/05.jpg?type=w2",
        "desc" : "THE HIEROPHANT 카드는 교황 카드입니다. 조언 과 충고가 오고가는 상황에 놓인 교황이 되는 하루입니다. 누군가는 나의 문제를 해결해 주기 위해 노력할 것입니다. 반대로 당신도 오늘 하루 누군가에게 힘이되는 조언자가 되어 보세요.",
        "personality": "조금은 답답하지만 도덕적이고 바른생활 맨이며 편안한 스타일이다. 말수가 적고 법을 잘 지키는 보수성향이 강한 형식을 중요시하는 그런 사람입니다.",
        "love": "당신이 여성이라면 상대를 가만히 따라가는 헌신적인 스타일, 당신이 남성이라면 시대에 약간 뒤쳐진 보수적인 면이 강한 성향이라고 보입니다. 틀에서 벗어나 상대를 배려하는 마음이 중요하겠죠.",
        "job": "교육사업, 직장인, 성직자, 연구원, 컨설팅, 도매상, 유통업",
        "health": "뒷목결림, 목디스크, 어깨 팔 통증, 편도염, 목안의 질병, 탈모, 비만, 혈액순환"
    },
    {
        "cardNum" : "6",
        "cardName" : "THE LOVERS",
        "imgUrl" : "https://mblogthumb-phinf.pstatic.net/20110624_166/itowa2_13088439788514BBLJ_JPEG/06.jpg?type=w2",
        "desc" : "THE LOVERS 사랑이 가득한 카드입니다. 오늘 하루는 사랑하는 사람을 떠올려 보면서 그 사람에게 사랑을 전달해 보세요. 또는, 누군가 당신을 떠올리면서 보낼 수도 있습니다. 용기를 가져보는 하루가 되어 보세요.",
        "personality": "두 사람 사이의 인연을 알려주는 연인 카드의 성향은 질투심은 있지만 싸움을 싫어하고 조화롭기를 원하는 솔직한 성향의 애교쟁이 입니다. 사람을 좋아하고 인정받기를 원하는 자존감 높은 성향의 소유자입니다.",
        "love": "낭만적인 자연스런 사랑, 상호합의를 이루는 사랑을 선호하는 타입으로 사람에게 100% 에너지를 발산하는 성향의 연애를 좋아합니다.",
        "job": "사람상대하는 직업군, 부동산중개, 커플매니저, 중매쟁이, 로비스트, 영업, 치료사, 서비스직, 강사",
        "health": "심장, 허벅지, 정맥계통, 치질, 간, 허리, 어깨, 팔,목,기관지, 피부병, 정신질환"
    },
    {
        "cardNum" : "7",
        "cardName" : "THE CHARIOT",
        "imgUrl" : "https://mblogthumb-phinf.pstatic.net/20110624_121/itowa2_1308843979005KbK8A_JPEG/07.jpg?type=w2",
        "desc" : "THE CHARIOT 카드는 전차 카드입니다. 오늘은 전차가 된 것처럼 일사천리로 움직이게 될 수 있습니다. 다만 전차가 너무 빨리 달리게 된다면 넘어질 수 있으니. 앞에 돌부리가 없는지 확인해 보는 하루가 되어 보세요.",
        "personality": "열정을 가지고 도전하는 혈기왕성한 당신은 지치지않고 도전하는 에너자이저입니다. 두뇌회전이 빠르고 융통성과 순발력을 가진 목표지향적인 사람이죠.",
        "love": "전차의 이미지대로 사랑의 방식도 억지로 끌려가는 사랑보다는 장애물을 뚫고 지나가는 사랑, 서로 지켜주는 사랑, 조화를 이루는 사랑을 하는 타입입니다.",
        "job": "영업, 리더를하는 일, 1인기업, 바퀴달린 직종, 유통, 무역, 외교, 운수업, 군인, 경찰",
        "health": "과로, 종양, 근종, 결석, 교통사고, 혈액순환 장애"
    },
    {
        "cardNum" : "8",
        "cardName" : "STRENGTH",
        "imgUrl" : "https://mblogthumb-phinf.pstatic.net/20110624_294/itowa2_13088439791625DN2w_JPEG/08.jpg?type=w2",
        "desc" : "STRENGTH 카드는 힘 카드입니다. 사자를 부드럽게 제압하고 있는 여성 처럼 주변을 조율하는 하루가 될 것입니다. 부드러운 마음으로 상대를 조율하면서 하루를 컨트롤 해보세요. 인내와 용기가 필요한 하루입니다.",
        "personality": "정신력과 기질이 강해서 본인이 아니라고 생각하면 자기주장대로 살아가는 강한 성격의 소유자입니다. 한번 맺은 인연의 배신이 없고 충성심도 강한편입니다. 불가능을 가능으로 만드는 의지의 스타일입니다.",
        "love": "부드럽고 풍요롭고 안정된 사랑을 하는 타입으로 상대를 잘 컨트롤하는 사람이지만 자신의 불만은 숨기는 형이므로 못참고 폭발하면 끝. 그래서 참지만 말고 표출도 하라고 말하고 싶네요.",
        "job": "사람을 케어하는 직종, 재활치료사, 교사, 수의사, 운동트레이너, 상담사, 사육사, 감독, 코치",
        "health": "심장마비, 디스크, 고관절, 턱관절, 혈액순환"
    },
    {
        "cardNum" : "9",
        "cardName" : "THE HERMIT",
        "imgUrl" : "https://mblogthumb-phinf.pstatic.net/20110624_291/itowa2_1308843979360KHl7R_JPEG/09.jpg?type=w2",
        "desc" : "THE HERMIT 카드는 은둔자 카드입니다. 오늘은 큰 활동을 하지 않는 것을 추천합니다. 집이나 카페에서 마음을 가다듬으면서 독서나 취미활동을 해보시는 것이 어떨까요? 만약 오늘 약속이 있다면 가벼운 마음으로 움직여 보세요.",
        "personality": "혼자 있기를 즐기는 당신은 자기성찰과 내면의 등불을 밝히는 사람으로 내면의 성장을 위해 노력하는 성향입니다. 너무 신중해서 활동성이 약한면이 있지만 대인관계는 깊게하는 타입입니다.",
        "love": "몸이 반응하는 사랑보다 정신적인 사랑, 진실하고 차분한 사랑을 선호하는 이상적 애정관을 가진 사람입니다.",
        "job": "심리학자, 철학자, 연구직, 교수, 목사, 스님, 상담전문가, 조언가",
        "health": "혈액순환 장애, 목디스크, 오십견, 위장관련"
    },
    {
        "cardNum" : "10",
        "cardName" : "WHEEL & FORTUNE",
        "imgUrl" : "https://mblogthumb-phinf.pstatic.net/20110624_291/itowa2_1308843979776wHzA7_JPEG/10.jpg?type=w2",
        "desc" : "WHEEL & FORTUNE 은 운명의 수레바퀴 카드입니다. 쳇바퀴 처럼 굴러가는 하루에서 변화가 일어나는 카드입니다. 급격한 변화 보다는 자연스럽고 가벼운 변화가 일어날 수 있으니 주변에 집중하고 관찰한다면 생각지도 못한 이벤트가 있을 수 있습니다.",
        "personality": "변화와 삶의 순환을 나타내는 운명의 수레바퀴인 당신의 성향은 다방면에 호기심이 강하고 정보력도 대단합니다. 빠르게 움직이고 싶어하며 경험 욕구가 강해서 이것 저것 해보기를 원하는 타입입니다.",
        "love": "즐겁고 행운이 항상 따르는 연애를 하며 한번 맺은 인연은 10년 이상 가는 사람으로 운명의 연인이 10번 해에 오면 이루어진다고 하니 기다려볼까요.",
        "job": "이동하면서 일하는 직업군, 군인, 천체물리학, 해외관련업, 자동차업, 의사, 약사, 역학자, 종교인, 운수업",
        "health": "혈액순환, 교통사고, 만성피로, 심장마비, 수족냉증, 손발저림, 맹장 치질 등의 가벼운 수술"
    },
    {
        "cardNum" : "11",
        "cardName" : "JUSTICE",
        "imgUrl" : "https://mblogthumb-phinf.pstatic.net/20110624_161/itowa2_1308843980010oyRV5_JPEG/11.jpg?type=w2",
        "desc" : "JUSTICE 카드는 정의 카드입니다. 오늘 하루는 균형을 잘 지켜야 합니다. 한쪽으로 치우치게 되거나 우유부단한 모습을 보인다면 구설수에 오를 수도 있습니다. 마음을 가다듬고 이성적인 판단을 통해 균형을 지키는 하루가 되어 보세요.",
        "personality": "너무 깔끔한 성향이라 다소 인간미가 없어 보이지만 분명한 사람이고 모범생 스타일인 당신은 공정함과 명확한 결단력을 지니고 있다. 긍정마인드로 본인의 능력을 최대한 조화롭게 끌어가보기를 권한다.",
        "love": "연애도 성격 만큼이나 깔끔하길 원해서 감정에 치우치기보다는 원칙주의 사랑을 지향한다. 어려움을 해결해주는 사랑, 좋은 친구같은 연인 관계를 좋아하는 당신은 행여 지금 감정을 숨기고 있지는 않은지 돌이켜 보시길.",
        "job": "공무원, 판사, 재판관, 법무사, 세무사, 부동산관련, 관공서, 의사, 약사, 교사",
        "health": "백내장, 녹내장, 시력약화, 각막손상, 눈병, 두통, 스트레스, 오십견"
    },
    {
        "cardNum" : "12",
        "cardName" : "THE HANGED MAN",
        "imgUrl" : "https://mblogthumb-phinf.pstatic.net/20110624_98/itowa2_13088439802266pVOM_JPEG/12.jpg?type=w2",
        "desc" : "THE HANGED MAN 은 거꾸로 매달린 남자입니다. 오늘 하루는 섣부른 결정을 하기 전에 깊은 고민을 해보는 것이 좋습니다. 오늘 하루는 휴식을 선택하여 중요한 결정을 하기 전 집중을 하는 날이 되기를 바랍니다.",
        "personality": "욕심이 없다보니 조금 느린 당신은 착하고 선합니다. 원치않는 흐름에 묶여 있는 정체기로 보이지만 정신력은 매우 강하며 다른 사람이 볼 수 없는 혜안과 지혜를 가지고 있죠. 멘탈 최강의 고차원적인 성향이라고 봅니다.",
        "love": "내가 좋아서 희생하는 사랑, 여유를 가지고 기다려 주는 사랑을 하다보니 자칫 집착으로 보여 힘들수도 있겠네요. 변함없이 사랑하는 마음을 간직한 당신이 최후의 승리자가 되겠지요.",
        "job": "정신과의사, 사회운동가, 사회복지사, 수행자, 예술가, 기획 광고업, 작가, 발명가, 독특한 분야의 일",
        "health": "스트레스 질환, 혈액순환 장애, 만성피로, 손목 발목 인대"
    },
    {
        "cardNum" : "13",
        "cardName" : "DEATH",
        "imgUrl" : "https://mblogthumb-phinf.pstatic.net/20110624_245/itowa2_1308843980478SoYCi_JPEG/13.jpg?type=w2",
        "desc" : "DEATH 카드는 죽음 카드입니다. 해당 카드는 급격한 변화를 뜻합니다. 만약 고민과 어려움이 있다면 급격한 변화를 통해 벗어날 수 있습니다. 죽음을 통해 다시 태어나는 사람처럼 고민과 어려움을 바닥에 던져 버리시길 바라겠습니다.",
        "personality": "이성이 감성을 다스릴 필요가 있음을 아는 당신은 차갑고 냉정한 성향이 있지만 자존감이 강하고 분명하고 정확한 카리스마있는 성격입니다. 2인자는 안하는 스타일이고 맞다고 생각하면 꼭 해내고야마는 강인함의 끝판왕입니다.",
        "love": "운명의 사랑, 죽음이 갈라놓아도 함께가는 사랑을 하는 당신은 고통이 따라와도 지키는 사랑을 할 사람이 확실하죠.",
        "job": "기존의 것을 변화시키는 직업군, 성형외과, 정형외과의사, 건설, 토목, 장의업, 마취과, X레이과, 종교인, 응급실, 소방대원, 운수업",
        "health": "교통사고, 심장마비"
    },
    {
        "cardNum" : "14",
        "cardName" : "TEMPERANCE",
        "imgUrl" : "https://mblogthumb-phinf.pstatic.net/20110624_214/itowa2_1308843980666SwXYY_JPEG/14.jpg?type=w2",
        "desc" : "TEMPERANCE는 절제 카드입니다. 절제 카드는 균형과 중용을 의미합니다. 한쪽 편에 서지 말고 중도를 선택하는 하루가 되어야 합니다. 개인적인 문제들을 배제하고 중재자의 역할을 맡아야 하는 상황이 올 수 있습니다.",
        "personality": "절제는 억제의 이미지가 떠오르므로 당신의 성격은 참을성이 많고 웬만하면 순리대로 잘 맞춰주는 편안하고 무던한 성향의 소유자입니다.",
        "love": "나를 절제하는 당신은 사랑의 표현도 심하게 절제하는 경향이고 조율하는 면이 강합니다. 자상한면은 장점이나 자칫 우유부단한 사랑으로 비칠수 있으니 내면의 마음을 표현해 보심이 좋을 듯 합니다.",
        "job": "관리직, 매니저, 중재인, 종교인, 조경, 화원, 심리상담, 커플매니저, 펀드매니저, 자산관리사, 보험업",
        "health": "수족냉증, 혈액순환, 디스크, 방광질환, 등과 허리 통증"
    },
    {
        "cardNum" : "15",
        "cardName" : "THE DEVIL",
        "imgUrl" : "https://mblogthumb-phinf.pstatic.net/20110624_235/itowa2_13088439808451YTUX_JPEG/15.jpg?type=w2",
        "desc" : "THE DEVIL 카드는 악마 카드입니다. 악마 카드는 헤어나올 수 없는 사랑, 얽매인 관계를 뜻합니다. 지금 사랑하는 사람이 떠오른다면 그 사람을 진심을 다해 사랑하고 있는 중입니다. 그럴 때 일수록 주변 사람들을 놓치지 않는지 확인해 보세요.",
        "personality": "실제 이 카드의 주인공인 당신은 위계질서를 좋아하고 통치욕과 야망이 크며 의리가 대단한 사람입니다. 욱하는 성격도 때론 있지만 인간의 기본 욕구에 충실한 타입이죠. 타인에게 독선적으로 보일 수 있으니 융통성을 발휘해야할 스타일입니다.",
        "love": "자기 가족에 대한 애착이 매우 강해 부부관계에는 매우 긍정적이며 스킨쉽을 좋아하는 본능적 사랑, 맹목적인 사랑을 추구하는 연애타입으로 보입니다.",
        "job": "군인, 경찰, 운동선수, 형사, 연예인, 파티플래너, 밤에 일하는 댄서, 서비스직종, 오락실, 카지노딜러",
        "health": "화상, 아토피, 비만, 무릎관절, 불면증, 폐쇄공포증, 수족냉증"
    },
    {
        "cardNum" : "16",
        "cardName" : "THE TOWER",
        "imgUrl" : "https://mblogthumb-phinf.pstatic.net/20110624_292/itowa2_1308843981039dqLcv_JPEG/16.jpg?type=w2",
        "desc" : "THE TOWER 카드는 타워 카드입니다. 혹시 여행을 준비하고 있다면 여행 계획에 차질이 생길 수 있습니다. 여행을 같이 가는 동료나 일정에 차질이 생기지 않도록 다시한번 점검을 해보면 좋겠습니다. 여행 계획이 없다면 오늘 하루 다치지 않도록 주의하세요!",
        "personality": "급격한 변화가 필요한 당신은 도전과 모험을 즐기는 성향이 강하고 겉으로 표출하는 것을 잘하다보니 타인들이 다혈질이라고 말하기도 하죠. 예기치 않은 일에도 당황하지않고 과감히 자신을 변화시키는 카멜레온같은 기질이 강합니다.",
        "love": "깊게 빠지는 연애 스타일이지만 변화를 주려고 노력하는 모습도 보입니다. 때로 장거리 연애가 찾아올수도 있으니 기대하시라.",
        "job": "리모델링전문 건축가, 화약회사, 특전사, 장의사, 성형외과 의사, 소방공무원, 용접, 주유소, 가스, 통신업",
        "health": "암이나 심각한 질병, 추락사고, 화상, 감전"
    },
    {
        "cardNum" : "17",
        "cardName" : "THE STAR",
        "imgUrl" : "https://mblogthumb-phinf.pstatic.net/20110624_34/itowa2_1308843981215K57FM_JPEG/17.jpg?type=w2",
        "desc" : "THE STAR 카드는 별 카드입니다. 오늘은 특별한 만남이 있는 운세입니다. 오늘 만나게 되는 그 사람은 당신에게 빛을 주는 사람입니다. 그 사람과 대화를 나눠보면서 마음의 안정과 밝은 빛을 받아보면 좋겠습니다.",
        "personality": "건강과 활력이 넘치는 당신은 긍정적 에너지가 넘치고 신념과 자신감이 매우 높아 주변의 사랑을 많이 받는 성향입니다. 호기심도 많고 예술적 끼도 많아 희망이 넘치는 타입입니다.",
        "love": "자신을 컨트롤하는 능력이 있어 사랑을 받기도 잘하고 주기도 잘하는 능력자이고 인정받고 싶어하는 욕구가 있는 애교쟁이입니다.",
        "job": "연예인, 천문학자, 투자상담가, 디자인, 유흥업, 무속인, 예술가, 목욕탕, 조경, 귀농, 영업직",
        "health": "무릎, 수족냉증, 아토피, 피부질환, 혈액순환"
    },
    {
        "cardNum" : "18",
        "cardName" : "THE MOON",
        "imgUrl" : "https://mblogthumb-phinf.pstatic.net/20110624_156/itowa2_1308843981440TCaVN_JPEG/18.jpg?type=w2",
        "desc" : "THE MOON 카드는 달 카드입니다. 매일 밤 모양을 바꾸는 달 처럼 감정과 기분이 변화무쌍한 하루가 될 것입니다. 이런 날일 수록 편안한 달빛이 내려오는 밤길 걷는 것 처럼 서두르지 않기를 바라겠습니다.",
        "personality": "달은 여성적 에너지를 상징한다. 예민해서 자칫 우울성향이 나타날 수 있으나 주변을 먼저 챙기는 모성애가 강한 성향이라고 보여집니다. 걱정이 앞서는 타입이지만 돌다리도 두들기는 꼼꼼한 성격이라 실수는 없겠지요.",
        "love": "꼼꼼하고 예민한 성격이라 사랑도 모성애를 가진 사랑을 하는 타입이니 자신을 잘알고 상대를 선택함이 중요하겠죠.",
        "job": "추리소설가, 철학자, 봉사정신이 투철한 직종, 축산, 애견업, 수산업",
        "health": "우울증, 건망증, 편두통, 여성질환, 생리불순"
    },
    {
        "cardNum" : "19",
        "cardName" : "THE SUN",
        "imgUrl" : "https://mblogthumb-phinf.pstatic.net/20110624_289/itowa2_1308843981616xa4Iz_JPEG/19.jpg?type=w2",
        "desc" : "THE SUN 카드는 태양 카드입니다. 오늘은 밝게 빛나는 태양처럼 정신적, 육체적으로 건강하고 활발한 하루가 될 것입니다. 이런 날일 수록 주변 사람들에게 긍정의 힘을 전파하여 그 사람에게 따뜻한 햇살이 되어 보세요.",
        "personality": "태양은 싱싱한 건강과 활력을 상징하며 매우 긍정을 나타낸다. 이러한 성향의 당신은 무조건 성격좋고 남들도 모두 인정해주는 뒤끝없이 밝은 사람이다. 밝고 명랑한 아이와 같은 성향이라 친구관계도 원만하며 순수하고 열정적인 성향이라 보여집니다.",
        "love": "약간 철없는 행동으로 상대를 즐겁고 편안하게 해주지만 자기중심적 연애스타일이 될수도 있으니 주의하기 바랍니다.",
        "job": "아이상대 직업군, 유치원, 아동교육, 소아과의사, 아동복 전문점, 마사회, 건축, 태양전기, 현수막, 간판",
        "health": "심장질환, 화상, 아토피, 유전병, 교통사고, 호흡기질환"
    },
    {
        "cardNum" : "20",
        "cardName" : "JUDGEMENT",
        "imgUrl" : "https://mblogthumb-phinf.pstatic.net/20110624_35/itowa2_1308843981808d3xIV_JPEG/20.jpg?type=w2",
        "desc" : "JUDGEMENT 카드는 심판 카드입니다. 심판 카드는 과거를 청산하고 새롭게 시작하는 부활의 의미를 가지는 하루입니다. 새로운 나로 태어날 수 있도록 대단한 용기와 끈기를 가지기를 바라겠습니다.",
        "personality": "강력한 재탄생의 이미지를 가진 당신은 합리적인 사고를 가진 성향으로 대단한 용기와 끈기를 가지고 있으며 때론 어른도 가르칠 정도의 도덕성을 보입니다. 그만큼 세상을 많이 알고 있다는 말씀이죠.",
        "love": "애어른이라는 호칭이 생길 정도의 성향이라 연애에서도 상대가 해달라는건 모두 받아주는 스타일이고 한번 사랑은 끝사랑임을 지키는 유형입니다.",
        "job": "상담사, 목소리좋은 연설가, 강사,교사, 음반사, 재활의사, 간호사, 장례산업, 유흥, 서비스직종",
        "health": "여성질환, 전립선질환, 기관지, 냉증, 치과질환, 잇몸병, 디스크"
    },
    {
        "cardNum" : "21",
        "cardName" : "THE WORLD",
        "imgUrl" : "https://mblogthumb-phinf.pstatic.net/20110624_52/itowa2_1308843982224TaNr4_JPEG/21.jpg?type=w2",
        "desc" : "THE WORLD 카드는 세계 카드입니다. 세계 카드는 완성과 성취를 뜻하는 카드입니다. 계획했던 일의 목적지에 다다르고 있습니다. 오늘 하루의 결과는 분명 좋을 것이니 과정이 힘들고 괴롭더라도 견디어 내길 바라겠습니다.",
        "personality": "마음이 넓고 노력형인 당신은 자기만의 뚜렷한 세계가 있고 스케일이 큽니다. 혼자 이루려는 성향이 매우 강해 내 사람이다 싶으면 좋아라 하지만 나머지는 관심을 두지 않는 하고 싶은것과 하기 싫은것의 차이가 심한 성격입니다.",
        "love": "사랑도 결혼도 완벽을 꿈꾸다 보니 쉽게 마음을 주지 못하는 경우도 있네요. 연애는 혼자 하는 것이 아님을 알아야겠죠.",
        "job": "무용, 예술가, 외국회사, 통역관, 무역, 외교, 자영업, 유학원",
        "health": "관절, 당뇨, 여성질환, 피부질환, 순환기질환, 혈압"
    }
]